{
  "books": [
    {
      "name": "Тонкое искусство пофигизма",
      "image": "tip",
      "category": "Other",
      "description": "Современное общество пропагандирует культ успеха: будь умнее, богаче, продуктивнее – будь лучше всех. Соцсети изобилуют историями на тему, как какой-то малец придумал приложение и заработал кучу денег, статьями в духе «Тысяча и один способ быть счастливым», а фото во френдленте создают впечатление, что окружающие живут лучше и интереснее, чем мы. Однако наша зацикленность на позитиве и успехе лишь напоминает о том, чего мы не достигли, о мечтах, которые не сбылись. Как же стать по-настоящему счастливым? Популярный блогер Марк Мэнсон в книге «Тонкое искусство пофигизма» предлагает свой, оригинальный подход к этому вопросу. Его жизненная философия проста – необходимо научиться искусству пофигизма. Определив то, до чего вам действительно есть дело, нужно уметь наплевать на все второстепенное, забить на трудности, послать к черту чужое мнение и быть готовым взглянуть в лицо неудачам и показать им средний палец.",
      "collectionImages": {
          "main": "main",
          "firstPage": "chapter_1",
          "secondPage": "chapter_2"
        }
    },
    {
      "name": "Сияние",
      "image": "s",
      "category": "Horror",
      "description": "Писатель Джек Торренс устраивается на зиму работать смотрителем роскошного отеля «Оверлук», расположенного вблизи снежных горных вершин. Для мужчины это – отличная возможность закончить работу над своим романом, а еще провести время с женой и сыном. На собеседовании владелец гостиницы рассказывает главному герою о том, что предыдущий смотритель после пяти месяцев работы в отеле помешался и убил свою жену и двух дочерей. Но Джека это совершенно не пугает. Семейство Торренсов благополучно въезжает в отель. И здание, будто живой организм, начинает испытывать своих постояльцев на прочность. Кто сможет пережить пять месяцев в снежной пустыне? И действительно ли Джек впервые оказался посетителем отеля «Оверлук»?",
      "collectionImages": {
          "main": "sm",
          "firstPage": "s1",
          "secondPage": "s2"
        }
    },
    {
      "name": "Подсознание может всё!",
      "image": "pmv",
      "category": "Other",
      "description": "Использование огромных резервов, скрытых в подсознании каждого человека, позволяет решать самые сложные повседневные проблемы, когда логика оказывается бессильной. Разработанная автором этой книги программа поможет вам активизировать безграничные ресурсы собственного головного мозга, чтобы изменить свою жизнь к лучшему раз и навсегда. Для широкого круга читателей.",
      "collectionImages": {
          "main": "pmvMain",
          "firstPage": "pmvFirstChapter",
          "secondPage": "pmvSecondChapter"
        }
    },
    {
      "name": "Богатый папа, бедный папа",
      "image": "bpbp",
      "category": "Other",
      "description": "В школе нас учили не тому, как стать финансово успешным, процветающим и независимым человеком, а тому, чтобы не выделяться из толпы, быть как все. Мы зубрили математические, физические и химические формулы и теоремы. Но как они пригодились нам в жизни? Бестселлер Роберта Кийосаки раскроет каждому читателю принципы и законы успеха, материальной независимости. Этому вряд ли научат в: школе; колледже; и даже университете. А все из-за того, что порой сами педагоги не знают этих секретов. Автор считает, что мы не получаем необходимых знаний о деньгах, что всю жизнь трудимся ради заветных бумажек, а не заставляем их работать на нас, что практически каждому из нас следует пересмотреть традиционные стереотипы и изменить стратегию воспитания собственных детей. Если вы согласны с его позицией, то «Богатый папа, бедный папа» поможет вам встать на верный путь достижения финансового успеха и получения максимального удовольствия от жизни!",
      "collectionImages": {
          "main": "bpbpm",
          "firstPage": "bpbp1",
          "secondPage": "bpbp2"
        }
    },
    {
      "name": "Мы своих не бросаем",
      "image": "msnb",
      "category": "Fantasy",
      "description": "Виктор Глухов, он же Ирридар тан Аббаи Тох Рангор, сбежав из плена, попадает на заброшенный старый эсминец, дрейфующий в астероидном поле. Единственное существо, которое живет на этом корабле, сумасшедший андроид, убивающий всех людей, считая их опасными для себя. Андроид запирает Ирридара и его товарища в холодильнике, где находятся замороженные тела членов экипажа… Сроки возвращения на Инферно поджимают. Вся жизнь Ирридара зависит от того, сумеет ли он в ближайшие часы выбраться из западни и добраться до планеты. Но неприятности на этом не заканчиваются: симбионт Лиан за чередой превращений забыл, как выглядел Ирридар, и не может вернуть ему его облик. Чтобы справиться с ситуацией, Ирридару нужно немало мужества, да и удача тоже не помешает.",
      "collectionImages": {
          "main": "msnbm",
          "firstPage": "msnb1",
          "secondPage": "msnb2"
        }
    },
    {
      "name": "S-T-I-K-S. Огородник",
      "image": "st",
      "category": "Fantasy",
      "description": "Гектору глобально не повезло, причем проблема крылась отнюдь не в сложностях, которые ему создавало редкое по русским стандартам имячко. Просто его прямо вместе с родным огородом и кучей других дачных участков занесло в Улей – место, где хотя бы дожить до вечера уже является достижением, поскольку вокруг слоняются постоянно пополняющиеся толпы зомби, развившиеся из них чудовищные мутанты и просто не слишком то адекватные личности с огнестрельным оружием и большими планами на первого встречного.",
      "collectionImages": {
          "main": "stm",
          "firstPage": "st1",
          "secondPage": "st2"
        }
    },
    {
      "name": "Отражение",
      "image": "o",
      "category": "Drama",
      "description": "История безумной любви. Немного сумасшедший герой, слегка неадекватная героиня, множество испытаний на их пути: предательства, тайны, интриги, измены.Содержит нецензурную брань.",
      "collectionImages": {
          "main": "om",
          "firstPage": "o1",
          "secondPage": "o2"
        }
    },
    {
      "name": "Мёртвая зона",
      "image": "mz",
      "category": "Horror",
      "description": "Джонни Смит вел тихую жизнь в маленьком городке. У него была любимая работа, невеста и мама, о которой он заботился. Но автокатастрофа повернула его жизнь на 360 градусов… И вот, спустя шесть лет, он вышел из комы. Любимая замужем за другим, мать умерла, а сам он начал видеть будущее. В одном из своих видений Джонни видит, что политик Грег Стилсон станет причиной самого страшного события в истории человечества – Третьей Мировой войны… Добрый и безобидный Джонни был повергнут в шок таким будущим. Он принимает страшное решение, решение, которое изменит не только его жизнь, но и жизнь всех людей…",
      "collectionImages": {
          "main": "om",
          "firstPage": "o1",
          "secondPage": "o2"
        }
    }
  ]
}

